
export const data = [
	{
		src: '/images/мотобур3.jpg',
		title: 'Профессиональное геологическое оборудование',
		description: 'Ручной мотобур ПМБ-2б для отбора геологических, геофизических, геохимических и прочих проб'
	},{
		src: '/images/бак1.jpg',
		title: 'Бак переносной с ручным насосом',
		description: '10-литровый бак для воды с ручным насосом. '
	},{
		src: '/images/truba1.jpg',
		title: 'Безрезьбовая буровая коронка с алмазным наконечником',
		description: 'Буровая коронка из высокопрочной, немагнитной нержавеющей стали'
	},
];