{
    "drill": {
        "1": {
            "title": "Мотобур переносной для взятия ориентированных образцов ПМБ-2б",
            "paragraphOne": "(сделано в России)",
            "paragraphTwo": "Ручная электродрель ПМБ-2б предназначена для отбора геологических, геофизических, геохимических и других проб, в частности для отбора ориентированных палеомагнитных кернов стандартного диаметра.",
            "paragraphThree": "Для обеспечения максимальной надежности в конструкции мотобура ПМБ-2б применена непосредственная передача крутящего момента на буровое долото, а его автономность обеспечивается двухтактным бензиновым двигателем объемом 50 куб.см с всенаправленной подачей топлива для бурения на под любым углом.",
            "paragraphFour": "Мотопрель ПМБ-2б обеспечивает простой и надежный тип крепления сверла с открытым хвостовиком, что позволяет менять сверло без применения дополнительных инструментов.",
            "features": [
                "Бензиновый двигатель 50 см3",
                "Вес ~5 кг",
                "Размеры 28 × 44 × 34 см.",
                "Система водяного охлаждения"
            ]
        }
    },
    "tank": {
        "1": {
            "title": "Бак переносной с ручным насосом",
            "paragraphOne": "(Для использования с мотобуром ПМБ-2б.)",
            "paragraphTwo": "10-литровый бак для воды с ручным насосом. Комплект включает 3-метровый шланг с быстроразъемными соединениями. На баке имеются проушины для крепления наплечного ремня.",
            "features": ["Бак 10л"]
        }
    },
    "tube": {
        "1": {
            "title": "Безрезьбовая буровая коронка с алмазным наконечником",
            "paragraphOne": "(Для использования с мотобуром ПМБ-2б.)",
            "paragraphTwo": "Буровая коронка изготовлена из высокопрочной, немагнитной нержавеющей стали. Алмазное напыление на режущей кромке шириной 12 мм с диаметральными вырезами обеспечивает качественное и плавное бурение",
            "paragraphThree": " Буровая коронка предназначена для мокрого бурения. Диаметр получаемого керна соответствует стандартному диаметру паеломагнитного образца и типовых ориентирующих устройств.",
            "features": [
                "Внутренний диаметр - 2.5 см",
                "Внешний диаметр – 2.9 см",
                "Длина - 23 см"
            ]
        }
    }
}
