{
    "navigation": {
        "firstLink": "Главная",
        "secondLink": "Оборудование",
        "thirdLink" : "О нас"
    },
    "footer": {
        "contacts": "Контакты"
    },
    "licenseLink": "Политика конфиденциальности",
    "licenseTranslations" : {
        "firstPar": "ТУТ ДОЛЖЕН БЫТЬ ПЕРЕВОД ДОГОВОРА О КОНФИДЕЦИАЛЬНОСТИ НА ДРУГИЕ ЯЗЫКИ"
    },
    "aboutUs": {
        "title": "Про нас",
        "firstParagraph": "Scientific Equipment – небольшая научно-производственная компания, специализирующаяся на разработке, производстве и внедрении высокоточного оборудования и сопутствующих изделий. Наши разработки используются в ведущих институтах страны.",
        "secondParagraph": "Основу команды составляют специалисты и разработчики, имеющие опыт научной, инженерной и инновационной деятельности."
    },
    "gotQuestions": {
        "title": "Остались вопросы?",
        "text": "Закажите обратный звонок, с вами свяжется менеджер и все обьяснит",
        "btnText": "Оставьте заявку"
    },
    "equipment": {
        "titleOne": "Профессиональное геологическое оборудование",
        "descOne": "Ручной мотобур ПМБ-2б для отбора геологических, геофизических, геохимических и прочих проб",
        "titleTwo": "Бак переносной с ручным насосом",
        "descTwo": "10-литровый бак для воды с ручным насосом. ",
        "titleThree": "Безрезьбовая буровая коронка с алмазным наконечником",
        "descThree": "Буровая коронка из высокопрочной, немагнитной нержавеющей стали",
        "linkOne": "/equipment/drill/1",
        "linkTwo": "/equipment/tank/1",
        "linkThree": "/equipment/tube/1"
    },
    "buyBtn": "Купить",
    "leaveAnApp" : {
        "nameInputLabel": "Введите имя",
        "telInputLabel": "Ваш номер телефона",
        "commentInputLabel": "Оставьте комментарий"
    },
    "whatWeDo": {
        "title": "Что мы делаем?",
        "text": "Компания Scientific Equipment занимается развитием, проектированием и созданием механизмов особого назначения. Нашими приоритетными направлениями деятельности являются работы по разработке высокотемпературного и вакуумного оборудования, а также механизированные системы с повышенными требованиями к высокой точности изготовления.",
        "btnText": "Подробнее"
    }
}