{
    "drill": {
        "1": {
            "title": "Переносна мотобура для відбору орієнтованих проб ПМБ-2б",
            "paragraphOne": "(зроблено в Росії)",
            "paragraphTwo": "Ручна електробура ПМБ-2б призначена для відбору геологічних, геофізичних, геохімічних та інших проб, зокрема для відбору орієнтованих палеомагнітних кернів стандартного діаметру.",
            "paragraphThree": "Для забезпечення максимальної надійності в конструкції моторної дрилі ПМБ-2б використовується пряма передача крутного моменту на свердло, а її автономність забезпечується двотактним бензиновим двигуном об’ємом 50 куб. См зі всенаправленою подачею палива для буріння на будь-який кут.",
            "paragraphFour": "Моторна дриль ПМБ-2б забезпечує простий і надійний тип кріплення свердла з відкритим хвостовиком, що дозволяє міняти свердло без використання додаткових інструментів.",
            "features": [
                "Бензиновий двигун 50 см3",
                "Вага ~5 кг",
                "Розміри 28 × 44 × 34 см.",
                "Система водяного охолодження."
            ]
        }
    },
    "tank": {
        "1": {
            "title": "Бак переносний з ручним насосом",
            "paragraphOne": "(Для використання з мотобуром ПМБ-2б.)",
            "paragraphTwo": "10-літровий бак для води з ручним насосом. Комплект включає 3-метровий шланг зі швидкороз'ємними з'єднаннями. На баку є вуха для кріплення наплечного ременя.",
            "features": ["Бак 10л"]
        }
    },
    "tube": {
        "1": {
            "title": "Безрізьбова бурова коронка з алмазним наконечником",
            "paragraphOne": "(Для використання з мотобуром ПМБ-2б.)",
            "paragraphTwo": "Бурова коронка виготовлена ​​з високоміцної, немагнітної нержавіючої сталі. Алмазне напилення на ріжучій кромці шириною 12 мм з діаметральними вирізами забезпечує якісне та плавне буріння",
            "paragraphThree": " Бурова коронка призначена для мокрого буріння. Діаметр керна, що отримується, відповідає стандартному діаметру паеломагнітного зразка і типових орієнтуючих пристроїв.",
            "features": [
                "Внутрішній діаметр - 2.5 см",
                "Зовнішній діаметр – 2.9 см",
                "Довжина – 23 см"
            ]
        }
    }
}
